/* Adobe Plugin Plist Files for MagicWand */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Magic Wand";
CFBundleDisplayName = "Magic Wand";
CFBundleGetInfoHTML = "Magic Wand version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Magic Wand version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Magic Wand version 21.1.0EN";
